export default {
  index_seo_title: 'Утилиты для работы с контекстной рекламой от Алексея Ярошенко',
  index_seo_description: 'Бесплатные утилиты и сервисы, которые в ускоряют запуск рекламной кампании в Яндекс.Директ и Google Adwords в 2-10 раз!',

  utm_seo_title: 'Генератор UTM-меток для AdWords, Директ, VK, Facebook, Instagram',
  utm_seo_description: 'Создайте ссылку с продвинутыми UTM-метками для Яндекс Директ, Google Adwords, VK, Facebook или Instagram за 15 секунд. Утилита поможет!',

  matchtypes_seo_title: 'Утилита для работы с типами соответствия Google Ads',
  matchtypes_seo_description: 'Утилита конвертирует ключевые слова в любой из 3-х типов соответствия Google AdWords: широкое соответствие, фразовое соответствие и точное соответствие.',

  google_ads_generator_seo_title: 'Генератор объявлений Google Ads',
  google_ads_generator_seo_description: 'Сгенерируйте кампани, группы объявлений, ключи в разных типах соответствия и объявления в Google Ads за 60 секунд!',

  stats_calc_seo_title: 'Калькулятор статистической значимости',
  stats_calc_seo_description: 'Введите число кликов и конверсий (или коэффициент конверсии) и получите интервалы, в которых могут лежать конверсия с вероятностью 70%, 80%, 90%, 95% и 99%',

  matchtypes_direct_seo_title: 'Утилита для добавления операторов Яндекс.Директ к ключам',
  matchtypes_direct_seo_description: 'Утилита добавляет операторы !восклицательный !знак, "кавычки" и [прямоугольные скобки], фиксирующие словоформу, число слов и их порядок к ключевым словам для Яндекс.Директ.',

  not_found_seo_title: 'Страница не найдена (404)',
  not_found_seo_description: 'Вернитесь на главную и повторите запрос снова'
}
