export default {
  index_seo_title: 'Утилиты для работы с контекстной рекламой от Алексея Ярошенко',
  index_seo_description: 'Бесплатные утилиты и сервисы, которые в ускоряют запуск рекламной кампании в Яндекс.Директ и Google Adwords в 2-10 раз!',
  index_h1: 'Утилиты для работы с контекстной рекламой',
  index_head_title: 'Бесплатные утилиты для работы с контекстной рекламой',

  utm_seo_title: 'Генератор UTM-меток для AdWords, Директ, VK, Facebook, Instagram',
  utm_seo_description: 'Создайте ссылку с продвинутыми UTM-метками для Яндекс Директ, Google Adwords, VK, Facebook или Instagram за 15 секунд. Утилита поможет!',
  utm_h1: 'Генератор UTM-меток',
  utm_subtitle: 'Создайте ссылку с UTM-метками для Google Ads, Яндекс.Директ, VK, Facebook, Instagram и target.mail.ru',

  matchtypes_seo_title: 'Утилита для работы с типами соответствия Google Ads',
  matchtypes_seo_description: 'Утилита конвертирует ключевые слова в любой из 3-х типов соответствия Google AdWords: широкое соответствие, фразовое соответствие и точное соответствие.',
  matchtypes_h1: 'Конвертер типов соответствия Google Ads',
  matchtypes_subtitle: 'Превратите список ключевых слов в ключи в широком, фразовом и точном соответствии',

  google_ads_generator_seo_title: 'Генератор объявлений Google Ads',
  google_ads_generator_seo_description: 'Сгенерируйте кампани, группы объявлений, ключи в разных типах соответствия и объявления в Google Ads за 60 секунд!',
  google_ads_generator_h1: 'Генератор объявлений Google Ads',
  google_ads_generator_subtitle: 'Создайте кампанию в Google AdWords из ключевых слов за 60 секнуд! Генерируйте группы и объявления с ключами, на основе заданных ключей и шаболнов объявлений.',

  stats_calc_seo_title: 'Калькулятор статистической значимости',
  stats_calc_seo_description: 'Введите число кликов и конверсий (или коэффициент конверсии) и получите интервалы, в которых могут лежать конверсия с вероятностью 70%, 80%, 90%, 95% и 99%',
  stats_calc_h1: 'Калькулятор статистической значимости',
  stats_calc_subtitle: 'Введите число кликов и конверсий (или коэффициент конверсии) и получите интервалы, в которых могут лежать конверсия с вероятностью 70%, 80%, 90%, 95% и 99%',

  matchtypes_direct_seo_title: 'Утилита для добавления операторов Яндекс.Директ к ключам',
  matchtypes_direct_seo_description: 'Утилита добавляет операторы !восклицательный !знак, "кавычки" и [прямоугольные скобки], фиксирующие словоформу, число слов и их порядок к ключевым словам для Яндекс.Директ.',
  matchtypes_direct_h1: 'Конвертер типов соответствия Яндекс.Директ',
  matchtypes_direct_subtitle: 'Добавьте операторы "!" [прямоугольные скобки] и "кавычки" к вашим ключам для Яндекс.Директ',

  utils: 'Все утилиты',
  not_found_seo_title: 'Страница не найдена (404)',
  not_found_seo_description: 'Вернитесь на главную и повторите запрос снова',

  common_bug: 'Хотите что-то добавить, предложить новую утилиту или нашли баг? Напишите в чат в телеграмме',

  footer_blog_yaroshenko: 'Блог Ярошенко',
  footer_blog_expirienced_webmaster: 'Блог опытного вебмастера',
  footer_sales_park: 'Заказать контекст',
}
